fcitx
fcitx-im
fcitx-configtool
fcitx-sogoupinyin
git
tree
vim
zsh
autojump
ranger
google-chrome
visual-studio-code
netease-cloud-music
megasync
wps-office
ttf-wps-fonts
gedit
rar
unrar
cmake
tlp
htop
clang
python-pip
python2-pip
nemo
