arc-gtk-theme
archlinuxcn-keyring
arc-kde
autojump
clang
clion
cmake
dnsutils
electronic-wechat-git
fbreader
fcitx
fcitx-configtool
fcitx-im
fcitx-sogoupinyin
gcc-multilib
git
gitg
google-chrome
gvim
htop
inetutils
iproute2
libmpdclient
megasync
mlocate
mpc
mpd
neofetch
netease-cloud-music
net-toolsi
nodejs
npm
pandoc
papirus-icon-theme
powerline-fonts
proxychains
pycharm-community-edition
python2-pip
python-pip
qt-recordmydesktop
ranger
rar
screenfetch
shadowsocks-qt5
smplayer
tcpdump
terminator
tlp
tree
ttf-font-awesome
ttf-monaco
ttf-ubuntu-font-family
ttf-wps-fonts
typora
unrar
virtualbox
visual-studio-code-bin
wireshark-qt
wps-office
wqy-microhei
xclip
yaourt
zeal
zsh
