archlinuxcn-keyring
arc-kde
autojump
clang
clion
cmake
electronic-wechat-git
fcitx
fcitx-configtool
fcitx-im
fcitx-sogoupinyin
gcc-multilib
gedit
git
google-chrome
htop
manjaro-backgrounds
megasync
mlocate
netease-cloud-music
papirus-icon-theme
powerline-fonts
python2-pip
python-pip
ranger
rar
shadowsocks-qt5
shutter
smplayer
tcpdump
tlp
tree
ttf-monaco
ttf-ubuntu-font-family
ttf-wps-fonts
typora
unrar
vim
virtualbox
visual-studio-code
wps-office
xclip
yaourt
zeal
zsh
